{
  "nav": {
    "quiz": "Quiz",
    "about": "À propos",
    "data": "Data"
  },
  "header": {
    "title": "Climate Matters",
    "subtitle": "Tu veux comprendre les dernières publications du GIEC ? <br/> Savoir si la hausse des températures, des précipitations, des événements extrêmes t’impacteras ? <br/> Tu es au bon endroit !"
  },
  "about": {
    "title": "À propos",
    "description": "Depuis de nombreuses années, le <del>réchauffement</del><b> DÉRÈGLEMENT</b> climatique affecte chaque région du globe par de multiples facettes. Difficile de les éviter, ces phénomènes désastreux sont évalué depuis plus de trente ans par le Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC). Tous les 5 ans, des volontaires de 195 pays membres rédigent un nouveau rapport alertant les décideurs et l’opinion publique de l’évolution du climat, de ses causes et de ses conséquences.",
    "description_2": "Cette année, le rapport a été divisé en trois volets. Le premier volet sorti en août 2021, concluait que le changement climatique était plus rapide que prévu. Le deuxième volet sorti en février 2022 s’intéressait aux effets, vulnérabilités et capacités d’adaptation à la crise climatique. Quant au dernier, publié en avril 2022, affirme la nécessité de réagir dans l’urgence avant qu’il ne soit trop tard. Malheureusement, si encore beaucoup de personnes n’ont pas conscience de ce problème, c’est majoritairement dû à un poids médiatique, trop faible et une inaccessibilité du rapport trop important.",
    "description_3": "Le but de Warmd, c’est justement de rendre les solutions du rapports plus accessibles en les vulgarisant sous forme de cartes interactives et de quiz. En sensibilisant les individus nous espérons tous pouvoir agir avant les 3 prochaines années, car sinon, c’est pour la moitié des régions du monde, 10 caractéristiques au minimum qui changeront. Outre l’augmentation des températures, la baisse de l’humidité des sols, la survenance de sécheresses et d’épisodes pluvieux extrêmes, il faudra compter aussi avec les érosions côtières, la montée du niveau des mers…",
    "question": "Tu veux faire le quiz ? "
  },
  "data": {
    "title": "Datavisualisation",
    "temp": {
      "subtitle": "Augmentation anuelle de la température",
      "description": "description"
    },
    "precip": {
      "subtitle": "Augmentation des phénomènes extrême de pluie",
      "description": "description"
    }
  },
  "error404": {
    "title": "ERROR 404",
    "description": "La page que vous recherchez n’existe pas. Vous pouvez retourner à la page d’accueil en cliquant sur le bouton ci-dessous."
  },
  "button": {
    "yes": "Oui :)",
    "no": "Non :(",
    "start_quiz": "Démarrer le quiz",
    "back_home": "Retour à la page d'accueil",
    "next": "Suivant"
  }
}
